</html><table border="1" style="width: 650px">
	<tbody>
		<tr>
			<td>
			<center><font face="Comic Sans MS" size="+2">Eine Kurzdarstellung </font></center>
			</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<center><img alt="" src="images/animals.png" style="width: 338px; height: 200px" title="Gruppe von 2011" /></center>
			</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Wir sind eine kleine Gruppe von LARP-Spielern in Delmenhorst. Dieser Minecraft Server bildet unsere LARP-Welt ab. So kann jeder die Welt jenseits der Contage betreten und erforschen.<br />
			Dies ist eine <b>Survival Welt</b> und wir machen hier weitgehend <b>Rollenspiel</b>. Bitte denke daran wenn du mit anderen Spielern sprichst.<br />
			Nur Admin haben den Creativ Mode !<br />
			Wie im LARP muss man sich die Fertigkeiten erarbeiten. Daf&uuml;r gibt es Questen und Auftr&auml;ge.<br />
			Die Welt ist gross und in mehrere Bereiche unterteilt.<br />
			Die Startwelt entspricht der Insel Kreuzwald und hat eine Ausdehung von ca. 3000x3000 Bl&ouml;cken.<br />
			Die Westreiche oder Menschenreiche sind auf dem Hauptkontinent angesiedelt. Dieser hat eine Ausdehnung von 20000x20000 Bl&ouml;cken.<br />
			Es sind mindestens 2 weitere Kontinente (Ostreiche, Westozean) dieser Ausdehnung geplant.<br />
			F&uuml;r jeden Kontinent ist eine H&ouml;llenebene (Nether) vorhanden.<br />
			Ausserdem gibt es eine G&ouml;tterebene (Skyland)<br />
			<br />
			Eine wichtiger Bestandteil der Welt sind die Klassen, die je nach Ausrichtung verschiedene Fertigkeiten gestatten.<br />
			An diese <b>Klassen</b> sind auch die Geb&auml;ude und Siedlungen (Strongholds) gebunden, die ein Spieler bauen kann.</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td><b>Spielstart</b> :<br />
			Der Charakter startet in &quot;New Haven&quot; auf der Insel Kreuzwald.<br />
			Deine erste Aufgabe ist ein Haus auf der Insel zu bauen.<br />
			Nur mit einem Haus wirst du zum <b>User</b> auf dem Server !<br />
			Sammle mindestens 50 Power um eine <b>Klasse</b> w&auml;hlen zu k&ouml;nnen.<br />
			Wenn du User bist musst du dir einer Platz ausserhalb der Startinsel suchen zum Bauen<br />
			Frage drAdmin nach einem Platz meist hilft er dir weiter!<br />
			Niemand ausser den Admins erh&auml;lt <b>Creative Mode!</b></td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Startarea:
			<table>
				<tbody>
					<tr>
						<td><img alt="" src="images/Krglok_icon.png" style="width: 180px; height: 180px" title="Krglok im Kampfanzug" /></td>
						<td><img alt="" src="images/2012-02-23_16.41.05.png" style="width: 240px; height: 180px" title="Der Startpunkt der Welt. Der Tempel der Wiederkehr." /></td>
					</tr>
				</tbody>
			</table>
			Neue Spieler gehen vom Startpunkt aus nach links in die Bibliothek. Hier findest du jede Menge Buttons, die Texte in den Chat schreiben. Du musst das Passwort f&uuml;r den Ausgang aus der Kuppel in den Regeltexten finden. Weitere Infos gibt es zu den verschiedenen Plugins, die installiert sind. Man kann einfach der orangen Linie folgen und erh&auml;lt &uuml;ber verschiedene Stationen die Grundlagen des Spiels erkl&auml;rt.<br />
			Wie auch im Larp, ist das Online Rollenspiel ein Komunikationsspiel. Also fragt die NPC oder dr&uuml;cke die installierten Buttons um Hinweistexte zu lesen. Manche haben etwas wichtiges zu sagen, andere nur etwas interessantes. Manche reden auch nur &uuml;ber belangloses. Ab und zu &auml;ndert sich was der NPC sagt.<br />
			Im Wiki kannst du dich &uuml;ber die verschieden Aspekte des Spiels informieren.</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td><span style="font-weight: bold">Online Spiel Draskoria</span> &nbsp;<br />
			Auf den Servern l&auml;uft die Hintergrundgeschichte von Draskoria ab dem Jahr 1286 KR.<br />
			Die Orks haben die&nbsp; Baronien auf der Ostseite des grossen Flusses&nbsp; erobert.<br />
			Schwere K&auml;mpfe um Borum und an der Nordfurt.<br />
			Der Angriff auf Kaer steht bevor.<br />
			Wir schreiben das Jahr 1287 KR.<br />
			<br />
			Stand : August 2008<br />
			<br />
			<a href="http://draskoria.game-host.org/">Draskoria Wiki</a>&nbsp; Hier kannst du dich &uuml;ber erweiterte Aktivit&auml;ten im Spiel informieren.</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Legal Information<br />
			<a href="http://minecraft.net/" target="_blank\">Minecraft Home </a><br />
			<img alt="Minecraft" src="./images/animals.png" /></td>
			<td>&nbsp;</td>
		</tr>
	</tbody>
</table>
</body>