<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<!-- Créée avec HTML Constellation http://intenses.netfirms.com -->






<title></title>
<meta name="Description" content="Drachenhorst ">



<meta name="Keywords" content="LARP WHUROLA">



<meta name="Author" content="Olaf Duda">
<!-- DATA PAGE für Frame -->
</head>


<body>


	<font face="Comic Sans MS" size="2"> Whurola, die freie Stadt<br>


		<hr align="left" color="#008000" size="2" width="90%"> Die Stadt
		Whurola ist eigentlich ein Stadtstaat. Sie hat den Status eines
		K&ouml;nigreiches, da sie sich sowohl eine eigene Flotte als auch eine
		eigene Armee leisten kann.<br> H&auml;ufig wird Whurola als eine
		einzige grosse Stadt beschrieben, dies ist aber genau genommen falsch.
		Whurola besteht aus einer typischen Stadt mit Stadtmauer usw. un
		umliegenden D&ouml;rfern und G&uuml;tern und Flecken.<br> Der
		Einflussbereich von Whurola geht vom Morgenwald, den
		Elfenw&auml;ldern, im Norden bis zu den Ausl&auml;ufern der
		Gebirgsz&uuml;ge im S&uuml;den. Im Osten st&ouml;sst man auf die
		westlichen Provinzen von Kaer. Im Westen ist das Meer.<br> <br>


		Die Stadt lebt vom Handel.<br> Die Stadt wird von einem Rat
		regiert. Adlige gibt es eigentlich nicht. Die Ratsvertreter werden
		durch Familien oder Clans gestellt. <br> Die sogenannten
		H&auml;user.<br> <br> Jedes Haus entsendet einen Senator in
		den Rat. Es sind 51 Sitze vorhanden.<br> Die Senatoren waehlen
		den Elferrat, das Gesetzgebende Gremien des Rates.<br> Die
		Senatoren oder besser die H&auml;user werden frei gew&auml;hlt. Die
		H&auml;user mit den meisten Stimmen kommen in den Rat.<br>


		Zus&auml;tzlich k&ouml;nnen verdiente B&uuml;rger zu Ehrensenatoren
		auf Lebenszeit gew&auml;hlt werden.<br> Prinzipiell ist jeder
		B&uuml;rger von Whurola stimmberechtigt. Allerdings muss er einen
		festen Wohnsitz nachweisen.<br> Anmerkung: dies ist nicht immer
		ganz leicht, da Herbergen und Gasth&auml;user nicht als Wohnsitz
		gelten.<br> Ein B&uuml;rger ist in die B&uuml;rgerrolle der Stadt
		eingetragen. Wenn er eingetragen ist , erh&auml;lt eine schriftliche
		Best&auml;tigung mit dem Siegel von Whurolw bzw. des Rates.<br> <br>


		<img style="border: 0px solid; width: 692px; height: 628px;"
		src="land/whurola_karte.jpg" alt="Karte von Whurola" hspace="0"
		vspace="0"> <br> Die Haupthandelslinie gehen von Whorula
		nach Norden &ouml;stlich des Morgenwaldes nach Kaarborg, in die
		Baronien.<br> Nach Osten zum Binnenmeer und von da aus per Schiff
		oder Karawane s&uuml;dlich der Berge entlang.<br> Nach
		S&uuml;denosten am Rand des Atlas-Gebirgszuges nach S&uuml;den.<br>


		Entlang der K&uuml;ste nach Norden zu den Barbaren und nach S&uuml;den
		zu den St&auml;dten am Regenwald.<br> Obwohl wiet westlich von
		Kaer ist Whurola der Hauprthandelsplatz f&uuml;r jede Art von Ware.<br>


		Pelze, Gew&uuml;rze, Stoffe,Edelsteine, Sklaven, Wissen , Alchemie,
		Magie.<br> Es gibt fast nichts, was man nicht in Whurola kaufen
		und verkaufen kann.<br> Sklaverei ist in Whurola erlaubt. Dies
		war schon oft Streitpunkt mit Kaer und Kaarborg. Aber bisher konnten
		sich die H&auml;ndler immer behaupten.<br>


	</font>
</body>
</html>
